("абсолютный падеж", "Case=Ins|Number=Sing")
#абсолютным падежом
("активный словарный запас", "Case=Dat|Number=Sing")
#активному словарному запасу
("антенна радиолокационного дальномера", "Case=Loc|Number=Sing")
#антенне радиолокационного дальномера
("брак по договорённости", "Case=Gen|Number=Plur")
#браков по договорённости
("буря в стакане воды", "Case=Ins|Number=Plur")
#бурями в стакане воды
("физика элементарных частиц", "Case=Loc|Number=Sing")
#физике элементарных частиц
("гражданская война в США", "Case=Dat|Number=Sing")
#гражданской войне в США
("книга за семью печатями", "Case=Ins|Number=Plur")
#книгами за семью печатями
("компенсационное натяжное колесо", "Case=Gen|Number=Sing")
#компенсационного натяжного колеса
("многоразовый транспортный космический корабль", "Case=Dat|Number=Plur")
#многоразовым транспортным космическим кораблям
